{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "왼쪽": 3,
    "왼쪽?": 4,
    "오른쪽": 5,
    "오른쪽?": 6,
    "여기": 7,
    "여기?": 8,
    "저기": 9,
    "저기?": 10,
    "천천히": 11,
    "운전하세요": 12,
    "운전하라고?": 13,
    "빨리": 14,
    "운전해": 15,
    "시간없어.": 16,
    "급해": 17,
    "시간": 18,
    "없어?": 19,
    "급해/서둘러": 20,
    "급해?/서두르라고?": 21,
    "약속": 22,
    "늦었어": 23,
    "늦었어?": 24,
    "나": 25,
    "나?": 26,
    "당신/너": 27,
    "당신?": 28,
    "그": 29,
    "사람": 30,
    "같아/맞아": 31,
    "같아?": 32,
    "잘못": 33,
    "말했어": 34,
    "말했다고?": 35,
    "위험해": 36,
    "위험해?": 37,
    "매번/항상/늘": 38,
    "항상??": 39,
    "원래": 40,
    "원래?": 41,
    "5천/5천원": 42,
    "5천?/5천원?": 43,
    "1만/1만원": 44,
    "1만??/1만원??": 45,
    "택시": 46,
    "기본요금은": 47,
    "5천원입니다.": 48,
    "얼마인가요?": 49,
    "1만원입니다.": 50,
    "1만원인가요?": 51,
    "돈이": 52,
    "맞는지": 53,
    "확인했어요": 54,
    "확인했어?": 55,
    "밤12시": 56,
    "이후에는": 57,
    "할증됩니다.": 58,
    "할증이": 59,
    "되나요?": 60,
    "고속도로": 61,
    "통행료": 62,
    "내다/주다/지불하다": 63,
    "내야돼??/줘야돼?/지불해?": 64,
    "택시요금을": 65,
    "현금으로": 66,
    "지불해도": 67,
    "됩니다.": 68,
    "장애인복지카드": 69,
    "장애인복지카드?": 70,
    "어린이교통카드": 71,
    "돼?": 72,
    "1회용": 73,
    "교통카드/승차권": 74,
    "교통카드": 75,
    "되요?": 76,
    "지금": 77,
    "카드를": 78,
    "충전해주세요": 79,
    "카드": 80,
    "충전할": 81,
    "수": 82,
    "있어요?": 83,
    "돈": 84,
    "주세요": 85,
    "받았어요?": 86,
    "표": 87,
    "사다": 88,
    "사?": 89,
    "계산했어요": 90,
    "계산이": 91,
    "틀렸어요?": 92,
    "지하철은": 93,
    "시간이": 94,
    "규칙적이지": 95,
    "않아요": 96,
    "시간을": 97,
    "잘": 98,
    "지켜?": 99,
    "인원수를": 100,
    "세었어": 101,
    "원원수가": 102,
    "틀렸어?": 103,
    "다시": 104,
    "다시?": 105,
    "1호": 106,
    "1호?": 107,
    "2호": 108,
    "2호?": 109,
    "9호": 110,
    "9호?": 111,
    "여기는": 112,
    "명동역입니다.": 113,
    "명동역입니까?": 114,
    "신촌역입니다.": 115,
    "신촌역입니까?": 116,
    "서울역입니다.": 117,
    "여기가": 118,
    "서울역인가요?": 119,
    "(송파)역": 120,
    "맞습니다.": 121,
    "맞나요?": 122,
    "여기서": 123,
    "1호선": 124,
    "탈": 125,
    "있습니다": 126,
    "기차를": 127,
    "있어요": 128,
    "기차": 129,
    "목적지는": 130,
    "명동역입니다": 131,
    "목적지가": 132,
    "명동역인가요?": 133,
    "1": 134,
    "정거장": 135,
    "가면": 136,
    "도착합니다.": 137,
    "정거장가서": 138,
    "내리면": 139,
    "도착하는": 140,
    "곳은": 141,
    "국제박물관입니다.": 142,
    "곳이": 143,
    "국제박물관인가요?": 144,
    "지하철이": 145,
    "빨라서": 146,
    "곧": 147,
    "옵니다.": 148,
    "지하철": 149,
    "오나요?": 150,
    "오는": 151,
    "중입니다.": 152,
    "아직": 153,
    "안와요??": 154,
    "4명/4인": 155,
    "4인(명)?": 156,
    "역번호는": 157,
    "1000번입니다.": 158,
    "역번호": 159,
    "1000번인": 160,
    "어디인가요?": 161,
    "12": 162,
    "12번": 163,
    "역은": 164,
    "맞아요?": 165,
    "명동역이": 166,
    "가능합니다": 167,
    "가능한가요?": 168,
    "안됩니다.": 169,
    "안되요?": 170,
    "타다": 171,
    "승차할까요?": 172,
    "1호선은": 173,
    "어디": 174,
    "있나요?": 175,
    "신분당선": 176,
    "있을까요?": 177,
    "하차": 178,
    "내려요?": 179,
    "1호선으로": 180,
    "환승하려": 181,
    "합니다.": 182,
    "환승하는": 183,
    "어딘가요?": 184,
    "9호선으로": 185,
    "9호선": 186,
    "도착": 187,
    "도착해요?": 188,
    "연착": 189,
    "연착?": 190,
    "5분": 191,
    "아직입니다.": 192,
    "도착안했어요?": 193,
    "있다": 194,
    "있어?": 195,
    "짐": 196,
    "자전거": 197,
    "약국": 198,
    "가까워요": 199,
    "가까워요?": 200,
    "승강장": 201,
    "타는": 202,
    "곳": 203,
    "버스": 204,
    "정류장": 205,
    "가깝습니다.": 206,
    "없다": 207,
    "없어요?": 208,
    "없어요": 209,
    "물건": 210,
    "짐을": 211,
    "트렁크에": 212,
    "넣다": 213,
    "싣을까요?": 214,
    "트렁크": 215,
    "닫다": 216,
    "닫을까?": 217,
    "설명해": 218,
    "설명드릴까요?": 219,
    "설명하기": 220,
    "어렵네요": 221,
    "설명이": 222,
    "어려워요?": 223,
    "설명드릴게요": 224,
    "힘들어요?": 225,
    "도착하면": 226,
    "알려드릴게요": 227,
    "알려드릴까요?": 228,
    "폰번호": 229,
    "필요하세요?": 230,
    "몇번": 231,
    "출구예요?": 232,
    "어디로": 233,
    "나갈까요?": 234,
    "버스인가요?": 235,
    "버스정류장": 236,
    "어디예요?": 237,
    "주민등록증": 238,
    "주민등록증?": 239,
    "표?": 240,
    "잠깐": 241,
    "기다려주세요": 242,
    "기다릴까요?": 243,
    "장소가": 244,
    "바꼈어요": 245,
    "바꼈나요?": 246,
    "한달간": 247,
    "갚은": 248,
    "내역을": 249,
    "보여주세요": 250,
    "내역": 251,
    "보여드릴까요?": 252,
    "도와주세요": 253,
    "도와줄": 254,
    "실수": 255,
    "실수?": 256,
    "발생하다": 257,
    "났어?": 258,
    "괜찮아": 259,
    "괜찮아?": 260,
    "좋아": 261,
    "좋아?": 262,
    "충분하다": 263,
    "충분해?": 264,
    "확인하다": 265,
    "확인할": 266,
    "모르겠어": 267,
    "알아?": 268,
    "필요하다": 269,
    "필요해요?": 270,
    "택시에": 271,
    "문자": 272,
    "보낸건": 273,
    "저예요": 274,
    "택시에서": 275,
    "역무원": 276,
    "불러주세요": 277,
    "호출할까요?": 278,
    "경찰": 279,
    "부르까요?": 280,
    "마포대교": 281,
    "지나가다": 282,
    "가요?": 283,
    "잠수대교": 284,
    "빨리?": 285,
    "약국이": 286,
    "보이면": 287,
    "내리세요": 288,
    "어디서": 289,
    "하차해요?": 290,
    "어린이집": 291,
    "내려요": 292,
    "내려?": 293,
    "학교": 294,
    "내려": 295,
    "교차로": 296,
    "지나서": 297,
    "신호등에서": 298,
    "지나??": 299,
    "교차로에서": 300,
    "우회전하세요": 301,
    "우회전": 302,
    "해?": 303,
    "전": 304,
    "버스정류장에서": 305,
    "전에": 306,
    "철길에": 307,
    "물건을": 308,
    "떨어뜨렸어?": 309,
    "신호등": 310,
    "우회전해서": 311,
    "후": 312,
    "좌회전": 313,
    "후에": 314,
    "죄회전": 315,
    "횡단보도": 316,
    "지나": 317,
    "횡당보도에서?": 318,
    "골목에서": 319,
    "233와": 320,
    "동일": 321,
    "234와": 322,
    "롯데월드": 323,
    "가려면": 324,
    "몇호선": 325,
    "타야해?": 326,
    "서울역": 327,
    "국제박물관": 328,
    "강남": 329,
    "몇호선으로": 330,
    "갈아": 331,
    "환승해야해?": 332,
    "출구": 333,
    "출구는": 334,
    "종로": 335,
    "가": 336,
    "어떻게": 337,
    "종로에": 338,
    "가?": 339,
    "9호선입니다": 340,
    "8호선입니다": 341,
    "8호선": 342,
    "막차는": 343,
    "몇시야?": 344,
    "첫차는": 345,
    "몇시에": 346,
    "가는데": 347,
    "몇분": 348,
    "걸려요?": 349,
    "오늘": 350,
    "하루": 351,
    "수고하셨어요": 352,
    "만나서": 353,
    "반갑습니다.": 354,
    "50분": 355,
    "정도": 356,
    "도착하려면": 357,
    "걸리나요?": 358,
    "대략": 359,
    "40분": 360,
    "도착하나요?": 361,
    "잔돈": 362,
    "남은": 363,
    "드릴까요?": 364,
    "계산": 365,
    "틀렸어요": 366,
    "잘못됐나요?": 367,
    "하차하세요": 368,
    "용산역": 369,
    "근처에": 370,
    "주차하세요": 371,
    "용산역에": 372,
    "주차해도": 373,
    "앞에": 374,
    "어린이집에": 375,
    "주차": 376,
    "학교에": 377,
    "주차하다": 378,
    "다음": 379,
    "역까지": 380,
    "몇분걸려요?": 381,
    "환승해야하나요?": 382,
    "안찍혀": 383,
    "안찍혀?": 384,
    "병원에": 385,
    "주차해?": 386,
    "안에": 387,
    "이정표": 388,
    "보고": 389,
    "찾으세요": 390,
    "지도보고": 391,
    "선반": 392,
    "위에": 393,
    "가방": 394,
    "둔": 395,
    "걸": 396,
    "깜박했어요": 397,
    "건너편으로": 398,
    "가세요": 399,
    "해요?": 400,
    "아기가": 401,
    "없어졌어요": 402,
    "찾게": 403,
    "실종됐는데": 404,
    "있으세요?": 405,
    "어지러워": 406,
    "쓰러졌어": 407,
    "쓰러졌다고?": 408,
    "배가": 409,
    "쥐어": 410,
    "짜": 411,
    "듯이": 412,
    "아파요": 413,
    "배": 414,
    "아파요?": 415,
    "철로에": 416,
    "가방을": 417,
    "떨어뜨렸어요": 418,
    "휴대폰을": 419,
    "틈에": 420,
    "출입문": 421,
    "휴대폰이": 422,
    "빠졌어요": 423,
    "이어폰이": 424,
    "연착됐어요.": 425,
    "게시판": 426,
    "확인이": 427,
    "필요해요": 428,
    "잠시만요!": 429,
    "잠시만": 430,
    "괜찮죠?": 431,
    "사람이": 432,
    "넘어졌어요": 433,
    "저기에": 434,
    "누가": 435,
    "쓰러졌어요": 436,
    "119에": 437,
    "전화해줄": 438,
    "아이가": 439,
    "혼자": 440,
    "돌아다니고": 441,
    "뒤": 442,
    "따라": 443,
    "오세요": 444,
    "따라서": 445,
    "갈까요?": 446,
    "충전": 447,
    "한달": 448,
    "정기권": 449,
    "사고": 450,
    "싶어요": 451,
    "한달정기권을": 452,
    "살": 453,
    "서울": 454,
    "서울지하철": 455,
    "월정기권을": 456,
    "미리결제할게요": 457,
    "먼저": 458,
    "결제할까요?": 459,
    "계좌번호": 460,
    "고속터미널역에서": 461,
    "환승하세요": 462,
    "환승하려면": 463,
    "해야하나요?": 464,
    "천호역에서": 465,
    "8호선으로": 466,
    "환승하다": 467,
    "하나요?": 468,
    "약수역에서": 469,
    "3호선으로": 470,
    "환승하나요?": 471,
    "급행": 472,
    "타려면": 473,
    "잃어버렸어": 474,
    "분실물": 475,
    "보관소": 476,
    "어디에": 477,
    "지하철에": 478,
    "카페": 479,
    "있어": 480,
    "편의점": 481,
    "옷가게": 482,
    "남아.": 483,
    "충분해": 484,
    "교통카드에": 485,
    "얼마": 486,
    "남았나요?": 487,
    "첫차시간은": 488,
    "몇시인가요?": 489,
    "몇시예요?": 490,
    "분당선은": 491,
    "첫차가": 492,
    "뭐예요?": 493,
    "이름이": 494,
    "되세요?": 495,
    "어느": 496,
    "곳이예요?": 497,
    "/": 498,
    "누구세요?": 499,
    "왜요?/왜?": 500,
    "(지하철)몇호선이예요?": 501,
    "몇": 502,
    "명이예요?": 503,
    "몇호예요?": 504,
    "내부": 505,
    "공기가": 506,
    "안좋아": 507,
    "에어컨": 508,
    "냄새가": 509,
    "이상해": 510,
    "불편사항": 511,
    "있으면": 512,
    "신고하세요": 513,
    "접수하는": 514,
    "잃어버려서": 515,
    "찾고": 516,
    "고속도로가": 517,
    "빨라요": 518,
    "빨라요?": 519,
    "연기": 520,
    "문": 521,
    "번호가": 522,
    "몇이예요?": 523,
    "안녕하세요": 524,
    "감사합니다.": 525,
    "미안합니다.": 526,
    "조심하세요": 527,
    "내리는거": 528,
    "탑승하는": 529,
    "이": 530,
    "내리는": 531,
    "거": 532,
    "같다": 533,
    "내려서": 534,
    "환승": 535,
    "가능합니다.": 536,
    "맞습니다": 537,
    "2호선": 538,
    "환승하다/환승하세요": 539,
    "환승할까요?": 540,
    "10분": 541,
    "11분": 542,
    "1시에": 543,
    "도착합니까?": 544,
    "10분전입니다.": 545,
    "전입니까?": 546,
    "1시간": 547,
    "전입니다.": 548,
    "3시": 549,
    "도착합니다": 550,
    "3시에": 551,
    "시간에": 552,
    "딱": 553,
    "맞게": 554,
    "맞춰": 555,
    "트렁크에서": 556,
    "꺼내다": 557,
    "꺼낼까요?": 558,
    "모셔다": 559,
    "어딘지": 560,
    "모르겠어요": 561,
    "엘리베이터에": 562,
    "데려다주세요": 563,
    "5호선": 564,
    "안내해주세요": 565,
    "안내해드릴까요?": 566,
    "분실물은": 567,
    "찾을": 568,
    "알려주세요": 569,
    "알려주시나요?": 570,
    "도착시간": 571,
    "도착지": 572,
    "알려드릴": 573,
    "알려": 574,
    "줄": 575,
    "하차시간": 576,
    "하차지": 577,
    "보내는거": 578,
    "맞아요": 579,
    "받은거": 580,
    "제가": 581,
    "호출": 582,
    "했어요": 583,
    "떨어뜨리셨어요?": 584,
    "경찰에": 585,
    "전화하세요": 586,
    "전화했어요?": 587,
    "카카오택시": 588,
    "호출하다": 589,
    "호출했어요?": 590,
    "명동으로": 591,
    "가주세요": 592,
    "내려주세요": 593,
    "가기": 594,
    "다음에/지나서": 595,
    "다음에": 596,
    "화장실이": 597,
    "물건보관함이": 598,
    "안되요": 599,
    "지갑이": 600,
    "없어졌다": 601,
    "안전벨트를": 602,
    "착용하세요": 603,
    "다른": 604,
    "열다/열리다": 605,
    "(자동차)창문": 606,
    "열다": 607,
    "끄다": 608,
    "가다": 609,
    "저기야": 610,
    "안": 611,
    "학교까지": 612,
    "차로": 613,
    "교문에": 614,
    "영수증": 615,
    "창문": 616,
    "열까?": 617,
    "닫을까요?": 618,
    "유턴": 619,
    "카드/결제하다": 620,
    "카드되요?/카드": 621,
    "결재": 622,
    "나사렛대학교로": 623,
    "응급실로": 624,
    "지도에(손바닥)": 625,
    "여기로": 626,
    "서울역으로": 627,
    "고속버스터미널": 628,
    "지름길로": 629,
    "명동": 630,
    "가세요?": 631,
    "지도의": 632,
    "공항으로": 633,
    "나사렛": 634,
    "대학교로": 635,
    "좁은": 636,
    "길로": 637,
    "쪽문으로": 638,
    "아파트로": 639,
    "아파트": 640,
    "안으로": 641,
    "정문으로": 642,
    "학교가": 643,
    "인가요?": 644,
    "가나요?": 645,
    "안이요?": 646,
    "안까지?": 647,
    "길에": 648,
    "아파트에": 649,
    "나사렛대학교": 650,
    "내리다": 651,
    "대학교": 652,
    "전/근처": 653,
    "갑니다.": 654,
    "기차역": 655,
    "(건너편)": 656,
    "시청": 657,
    "시청에서": 658,
    "시청에": 659,
    "역": 660,
    "버스정류장에": 661,
    "맞아?": 662,
    "건너편에서": 663,
    "시청으로": 664,
    "갑니까?": 665,
    "나사렛대학교에": 666,
    "트렁크를": 667,
    "열어주세요": 668,
    "열까요?": 669,
    "한국농아인협회": 670,
    "서울농아인협회에서": 671,
    "한국농아인협회에": 672,
    "켜주세요": 673,
    "틀어주세요": 674,
    "틀까요?": 675,
    "히터": 676,
    "서울농아인협회": 677,
    "청음회관에": 678,
    "천안아산KTX역으로": 679,
    "끌까?": 680,
    "꺼주세요": 681,
    "청음회관": 682,
    "엘리베이터가": 683,
    "어디있습니까?": 684,
    "은행": 685,
    "가는": 686,
    "길이": 687,
    "어디입니까?": 688,
    "음료수": 689,
    "자판기는": 690,
    "편의점이": 691,
    "있습니까?": 692,
    "앉을까요?": 693,
    "회의실이": 694,
    "어딥니까?": 695,
    "얼마입니까?": 696,
    "정보를": 697,
    "알려줍니까?": 698,
    "아니야": 699,
    "아니야?": 700,
    "계단이": 701,
    "보관함이": 702,
    "안됩니다": 703,
    "자판기가": 704,
    "고장입니다.": 705,
    "공기청정기": 706,
    "사용이": 707,
    "안되네요.": 708,
    "카드가": 709,
    "에어컨이": 710,
    "난방기(히터)가": 711,
    "물건보관함": 712,
    "자판기": 713,
    "고장났어요?": 714,
    "안되나요?": 715,
    "공항버스": 716,
    "열쇠를": 717,
    "잃어버렸어요": 718,
    "열쇠": 719,
    "잃어버리고": 720,
    "보이기": 721,
    "직전에": 722,
    "직전": 723,
    "저기요": 724,
    "스타벅스": 725,
    "직전.": 726,
    "맥도날드": 727,
    "보이는": 728,
    "백화점": 729,
    "이마트": 730,
    "우산": 731,
    "마트": 732,
    "파리바게트": 733,
    "3호선": 734,
    "가야하나요?": 735,
    "대학교에": 736,
    "서울대학교에": 737,
    "송파역은": 738,
    "여의도": 739,
    "영등포는": 740,
    "찾아가나요?": 741,
    "이화여대": 742,
    "종로는": 743,
    "가야요?": 744,
    "터널": 745,
    "주민센터": 746,
    "병원": 747,
    "골목길": 748,
    "소방서": 749,
    "사거리": 750,
    "큰도로": 751,
    "다리": 752,
    "계단": 753,
    "보건소": 754,
    "과속": 755,
    "방지턱": 756,
    "경찰서": 757,
    "우체국": 758,
    "힘들다": 759,
    "다음이요?": 760,
    "큰": 761,
    "길": 762,
    "과속방지턱": 763,
    "맞다": 764,
    "알다": 765,
    "알아요?": 766,
    "필요없다": 767,
    "필요없어?": 768,
    "잃어버렸어요?": 769,
    "아기를": 770,
    "분실했어요?": 771,
    "지갑": 772,
    "자회전": 773,
    "우산을": 774,
    "카메라": 775,
    "찾아도": 776,
    "안경이": 777,
    "할까요?": 778,
    "하세요": 779,
    "차": 780,
    "밀려요?": 781,
    "정체되는데": 782,
    "괜찮아요?": 783,
    "차가": 784,
    "정체되요": 785,
    "밀리지만": 786,
    "괜찮아요": 787,
    "현금": 788,
    "현금주세요": 789,
    "손목시계를": 790,
    "분실했어요": 791,
    "반지": 792,
    "노트북": 793,
    "불편해요": 794,
    "불편하세요?": 795,
    "화나요": 796,
    "화나셨어요?": 797,
    "보청기": 798,
    "끝": 799,
    "무엇을": 800,
    "도와드릴까요?": 801
}