{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "왼쪽": 3,
    "왼쪽?": 4,
    "오른쪽": 5,
    "오른쪽?": 6,
    "여기": 7,
    "여기?": 8,
    "저기": 9,
    "저기?": 10,
    "천천히": 11,
    "운전하세요": 12,
    "운전하라고?": 13,
    "빨리": 14,
    "운전해": 15,
    "시간없어": 16,
    "급해": 17,
    "시간": 18,
    "없어?": 19,
    "급해/서둘러": 20,
    "급해?/서두르라고?": 21,
    "약속": 22,
    "늦었어": 23,
    "늦었어?": 24,
    "나": 25,
    "나?": 26,
    "당신/너": 27,
    "당신?": 28,
    "그": 29,
    "사람": 30,
    "같아/맞아": 31,
    "같아?": 32,
    "잘못": 33,
    "말했어": 34,
    "말했다고?": 35,
    "위험해": 36,
    "위험해?": 37,
    "매번/항상/늘": 38,
    "항상??": 39,
    "원래": 40,
    "원래?": 41,
    "5천/5천원": 42,
    "5천?/5천원?": 43,
    "1만/1만원": 44,
    "1만??/1만원??": 45,
    "택시": 46,
    "기본요금은": 47,
    "5천원입니다": 48,
    "얼마인가요?": 49,
    "1만원입니다": 50,
    "1만원인가요?": 51,
    "돈이": 52,
    "맞는지": 53,
    "확인했어요": 54,
    "확인했어?": 55,
    "밤12시": 56,
    "이후에는": 57,
    "할증됩니다": 58,
    "할증이": 59,
    "되나요?": 60,
    "고속도로": 61,
    "통행료": 62,
    "내다/주다/지불하다": 63,
    "내야돼??/줘야돼?/지불해?": 64,
    "택시요금을": 65,
    "현금으로": 66,
    "지불해도": 67,
    "됩니다": 68,
    "장애인복지카드": 69,
    "장애인복지카드?": 70,
    "어린이교통카드": 71,
    "돼?": 72,
    "1회용": 73,
    "교통카드/승차권": 74,
    "교통카드": 75,
    "되요?": 76,
    "지금": 77,
    "카드를": 78,
    "충전해주세요": 79,
    "카드": 80,
    "충전할": 81,
    "수": 82,
    "있어요?": 83,
    "돈": 84,
    "주세요": 85,
    "받았어요?": 86,
    "표": 87,
    "사다": 88,
    "사?": 89,
    "계산했어요": 90,
    "계산이": 91,
    "틀렸어요?": 92,
    "지하철은": 93,
    "시간이": 94,
    "규칙적이지": 95,
    "않아요": 96,
    "시간을": 97,
    "잘": 98,
    "지켜?": 99,
    "인원수를": 100,
    "세었어": 101,
    "원원수가": 102,
    "틀렸어?": 103,
    "다시": 104,
    "다시?": 105,
    "1호": 106,
    "1호?": 107,
    "2호": 108,
    "2호?": 109,
    "9호": 110,
    "9호?": 111,
    "여기는": 112,
    "명동역입니다": 113,
    "명동역입니까?": 114,
    "신촌역입니다": 115,
    "신촌역입니까?": 116,
    "서울역입니다": 117,
    "여기가": 118,
    "서울역인가요?": 119,
    "(송파)역": 120,
    "맞습니다": 121,
    "맞나요?": 122,
    "여기서": 123,
    "1호선": 124,
    "탈": 125,
    "있습니다": 126,
    "기차를": 127,
    "있어요": 128,
    "기차": 129,
    "목적지는": 130,
    "목적지가": 131,
    "명동역인가요?": 132,
    "1": 133,
    "정거장": 134,
    "가면": 135,
    "도착합니다": 136,
    "정거장가서": 137,
    "내리면": 138,
    "도착하는": 139,
    "곳은": 140,
    "국제박물관입니다": 141,
    "곳이": 142,
    "국제박물관인가요?": 143,
    "지하철이": 144,
    "빨라서": 145,
    "곧": 146,
    "옵니다": 147,
    "지하철": 148,
    "오나요?": 149,
    "오는": 150,
    "중입니다": 151,
    "아직": 152,
    "안와요??": 153,
    "4명/4인": 154,
    "4인(명)?": 155,
    "역번호는": 156,
    "1000번입니다": 157,
    "역번호": 158,
    "1000번인": 159,
    "어디인가요?": 160,
    "12": 161,
    "12번": 162,
    "역은": 163,
    "맞아요?": 164,
    "명동역이": 165,
    "가능합니다": 166,
    "가능한가요?": 167,
    "안됩니다": 168,
    "안되요?": 169,
    "타다": 170,
    "승차할까요?": 171,
    "1호선은": 172,
    "어디": 173,
    "있나요?": 174,
    "신분당선": 175,
    "있을까요?": 176,
    "하차": 177,
    "내려요?": 178,
    "1호선으로": 179,
    "환승하려": 180,
    "합니다": 181,
    "환승하는": 182,
    "어딘가요?": 183,
    "9호선으로": 184,
    "9호선": 185,
    "도착": 186,
    "도착해요?": 187,
    "연착": 188,
    "연착?": 189,
    "5분": 190,
    "아직입니다": 191,
    "도착안했어요?": 192,
    "있다": 193,
    "있어?": 194,
    "짐": 195,
    "자전거": 196,
    "약국": 197,
    "가까워요": 198,
    "가까워요?": 199,
    "승강장": 200,
    "타는": 201,
    "곳": 202,
    "버스": 203,
    "정류장": 204,
    "가깝습니다": 205,
    "없다": 206,
    "없어요?": 207,
    "없어요": 208,
    "물건": 209,
    "짐을": 210,
    "트렁크에": 211,
    "넣다": 212,
    "싣을까요?": 213,
    "트렁크": 214,
    "닫다": 215,
    "닫을까?": 216,
    "설명해": 217,
    "설명드릴까요?": 218,
    "설명하기": 219,
    "어렵네요": 220,
    "설명이": 221,
    "어려워요?": 222,
    "설명드릴게요": 223,
    "힘들어요?": 224,
    "도착하면": 225,
    "알려드릴게요": 226,
    "알려드릴까요?": 227,
    "폰번호": 228,
    "필요하세요?": 229,
    "몇번": 230,
    "출구예요?": 231,
    "어디로": 232,
    "나갈까요?": 233,
    "버스인가요?": 234,
    "버스정류장": 235,
    "어디예요?": 236,
    "주민등록증": 237,
    "주민등록증?": 238,
    "표?": 239,
    "잠깐": 240,
    "기다려주세요": 241,
    "기다릴까요?": 242,
    "장소가": 243,
    "바꼈어요": 244,
    "바꼈나요?": 245,
    "한달간": 246,
    "갚은": 247,
    "내역을": 248,
    "보여주세요": 249,
    "내역": 250,
    "보여드릴까요?": 251,
    "도와주세요": 252,
    "도와줄": 253,
    "실수": 254,
    "실수?": 255,
    "발생하다": 256,
    "났어?": 257,
    "괜찮아": 258,
    "괜찮아?": 259,
    "좋아": 260,
    "좋아?": 261,
    "충분하다": 262,
    "충분해?": 263,
    "확인하다": 264,
    "확인할": 265,
    "모르겠어": 266,
    "알아?": 267,
    "필요하다": 268,
    "필요해요?": 269,
    "택시에": 270,
    "문자": 271,
    "보낸건": 272,
    "저예요": 273,
    "택시에서": 274,
    "역무원": 275,
    "불러주세요": 276,
    "호출할까요?": 277,
    "경찰": 278,
    "부르까요?": 279,
    "마포대교": 280,
    "지나가다": 281,
    "가요?": 282,
    "잠수대교": 283,
    "빨리?": 284,
    "약국이": 285,
    "보이면": 286,
    "내리세요": 287,
    "어디서": 288,
    "하차해요?": 289,
    "어린이집": 290,
    "내려요": 291,
    "내려?": 292,
    "학교": 293,
    "내려": 294,
    "교차로": 295,
    "지나서": 296,
    "신호등에서": 297,
    "지나??": 298,
    "교차로에서": 299,
    "우회전하세요": 300,
    "우회전": 301,
    "해?": 302,
    "전": 303,
    "버스정류장에서": 304,
    "전에": 305,
    "철길에": 306,
    "물건을": 307,
    "떨어뜨렸어?": 308,
    "신호등": 309,
    "우회전해서": 310,
    "후": 311,
    "좌회전": 312,
    "후에": 313,
    "죄회전": 314,
    "횡단보도": 315,
    "지나": 316,
    "횡당보도에서?": 317,
    "골목에서": 318,
    "233와": 319,
    "동일": 320,
    "234와": 321,
    "롯데월드": 322,
    "가려면": 323,
    "몇호선": 324,
    "타야해?": 325,
    "서울역": 326,
    "국제박물관": 327,
    "강남": 328,
    "몇호선으로": 329,
    "갈아": 330,
    "환승해야해?": 331,
    "출구": 332,
    "출구는": 333,
    "종로": 334,
    "가": 335,
    "어떻게": 336,
    "종로에": 337,
    "가?": 338,
    "9호선입니다": 339,
    "8호선입니다": 340,
    "8호선": 341,
    "막차는": 342,
    "몇시야?": 343,
    "첫차는": 344,
    "몇시에": 345,
    "가는데": 346,
    "몇분": 347,
    "걸려요?": 348,
    "오늘": 349,
    "하루": 350,
    "수고하셨어요": 351,
    "만나서": 352,
    "반갑습니다": 353,
    "50분": 354,
    "정도": 355,
    "도착하려면": 356,
    "걸리나요?": 357,
    "대략": 358,
    "40분": 359,
    "도착하나요?": 360,
    "잔돈": 361,
    "남은": 362,
    "드릴까요?": 363,
    "계산": 364,
    "틀렸어요": 365,
    "잘못됐나요?": 366,
    "하차하세요": 367,
    "용산역": 368,
    "근처에": 369,
    "주차하세요": 370,
    "용산역에": 371,
    "주차해도": 372,
    "앞에": 373,
    "어린이집에": 374,
    "주차": 375,
    "학교에": 376,
    "주차하다": 377,
    "다음": 378,
    "역까지": 379,
    "몇분걸려요?": 380,
    "환승해야하나요?": 381,
    "안찍혀": 382,
    "안찍혀?": 383,
    "병원에": 384,
    "주차해?": 385,
    "안에": 386,
    "이정표": 387,
    "보고": 388,
    "찾으세요": 389,
    "지도보고": 390,
    "선반": 391,
    "위에": 392,
    "가방": 393,
    "둔": 394,
    "걸": 395,
    "깜박했어요": 396,
    "건너편으로": 397,
    "가세요": 398,
    "해요?": 399,
    "아기가": 400,
    "없어졌어요": 401,
    "찾게": 402,
    "실종됐는데": 403,
    "있으세요?": 404,
    "어지러워": 405,
    "쓰러졌어": 406,
    "쓰러졌다고?": 407,
    "배가": 408,
    "쥐어": 409,
    "짜": 410,
    "듯이": 411,
    "아파요": 412,
    "배": 413,
    "아파요?": 414,
    "철로에": 415,
    "가방을": 416,
    "떨어뜨렸어요": 417,
    "휴대폰을": 418,
    "틈에": 419,
    "출입문": 420,
    "휴대폰이": 421,
    "빠졌어요": 422,
    "이어폰이": 423,
    "연착됐어요": 424,
    "게시판": 425,
    "확인이": 426,
    "필요해요": 427,
    "잠시만요!": 428,
    "잠시만": 429,
    "괜찮죠?": 430,
    "사람이": 431,
    "넘어졌어요": 432,
    "저기에": 433,
    "누가": 434,
    "쓰러졌어요": 435,
    "119에": 436,
    "전화해줄": 437,
    "아이가": 438,
    "혼자": 439,
    "돌아다니고": 440,
    "뒤": 441,
    "따라": 442,
    "오세요": 443,
    "따라서": 444,
    "갈까요?": 445,
    "충전": 446,
    "한달": 447,
    "정기권": 448,
    "사고": 449,
    "싶어요": 450,
    "한달정기권을": 451,
    "살": 452,
    "서울": 453,
    "서울지하철": 454,
    "월정기권을": 455,
    "미리결제할게요": 456,
    "먼저": 457,
    "결제할까요?": 458,
    "계좌번호": 459,
    "고속터미널역에서": 460,
    "환승하세요": 461,
    "환승하려면": 462,
    "해야하나요?": 463,
    "천호역에서": 464,
    "8호선으로": 465,
    "환승하다": 466,
    "하나요?": 467,
    "약수역에서": 468,
    "3호선으로": 469,
    "환승하나요?": 470,
    "급행": 471,
    "타려면": 472,
    "잃어버렸어": 473,
    "분실물": 474,
    "보관소": 475,
    "어디에": 476,
    "지하철에": 477,
    "카페": 478,
    "있어": 479,
    "편의점": 480,
    "옷가게": 481,
    "남아": 482,
    "충분해": 483,
    "교통카드에": 484,
    "얼마": 485,
    "남았나요?": 486,
    "첫차시간은": 487,
    "몇시인가요?": 488,
    "몇시예요?": 489,
    "분당선은": 490,
    "첫차가": 491,
    "뭐예요?": 492,
    "이름이": 493,
    "되세요?": 494,
    "어느": 495,
    "곳이예요?": 496,
    "/": 497,
    "누구세요?": 498,
    "왜요?/왜?": 499,
    "(지하철)몇호선이예요?": 500,
    "몇": 501,
    "명이예요?": 502,
    "몇호예요?": 503,
    "내부": 504,
    "공기가": 505,
    "안좋아": 506,
    "에어컨": 507,
    "냄새가": 508,
    "이상해": 509,
    "불편사항": 510,
    "있으면": 511,
    "신고하세요": 512,
    "접수하는": 513,
    "잃어버려서": 514,
    "찾고": 515,
    "고속도로가": 516,
    "빨라요": 517,
    "빨라요?": 518,
    "연기": 519,
    "문": 520,
    "번호가": 521,
    "몇이예요?": 522,
    "안녕하세요": 523,
    "감사합니다": 524,
    "미안합니다": 525,
    "조심하세요": 526,
    "내리는거": 527,
    "탑승하는": 528,
    "이": 529,
    "내리는": 530,
    "거": 531,
    "같다": 532,
    "내려서": 533,
    "환승": 534,
    "2호선": 535,
    "환승하다/환승하세요": 536,
    "환승할까요?": 537,
    "10분": 538,
    "11분": 539,
    "1시에": 540,
    "도착합니까?": 541,
    "10분전입니다": 542,
    "전입니까?": 543,
    "1시간": 544,
    "전입니다": 545,
    "3시": 546,
    "3시에": 547,
    "시간에": 548,
    "딱": 549,
    "맞게": 550,
    "맞춰": 551,
    "트렁크에서": 552,
    "꺼내다": 553,
    "꺼낼까요?": 554,
    "모셔다": 555,
    "어딘지": 556,
    "모르겠어요": 557,
    "엘리베이터에": 558,
    "데려다주세요": 559,
    "5호선": 560,
    "안내해주세요": 561,
    "안내해드릴까요?": 562,
    "분실물은": 563,
    "찾을": 564,
    "알려주세요": 565,
    "알려주시나요?": 566,
    "도착시간": 567,
    "도착지": 568,
    "알려드릴": 569,
    "알려": 570,
    "줄": 571,
    "하차시간": 572,
    "하차지": 573,
    "보내는거": 574,
    "맞아요": 575,
    "받은거": 576,
    "제가": 577,
    "호출": 578,
    "했어요": 579,
    "떨어뜨리셨어요?": 580,
    "경찰에": 581,
    "전화하세요": 582,
    "전화했어요?": 583,
    "카카오택시": 584,
    "호출하다": 585,
    "호출했어요?": 586,
    "명동으로": 587,
    "가주세요": 588,
    "내려주세요": 589,
    "가기": 590,
    "다음에/지나서": 591,
    "다음에": 592,
    "화장실이": 593,
    "물건보관함이": 594,
    "안되요": 595,
    "지갑이": 596,
    "없어졌다": 597,
    "안전벨트를": 598,
    "착용하세요": 599,
    "다른": 600,
    "열다/열리다": 601,
    "(자동차)창문": 602,
    "열다": 603,
    "끄다": 604,
    "가다": 605,
    "저기야": 606,
    "안": 607,
    "학교까지": 608,
    "차로": 609,
    "교문에": 610,
    "영수증": 611,
    "창문": 612,
    "열까?": 613,
    "닫을까요?": 614,
    "유턴": 615,
    "카드/결제하다": 616,
    "카드되요?/카드": 617,
    "결재": 618,
    "나사렛대학교로": 619,
    "응급실로": 620,
    "지도에(손바닥)": 621,
    "여기로": 622,
    "서울역으로": 623,
    "고속버스터미널": 624,
    "지름길로": 625,
    "명동": 626,
    "가세요?": 627,
    "지도의": 628,
    "공항으로": 629,
    "나사렛": 630,
    "대학교로": 631,
    "좁은": 632,
    "길로": 633,
    "쪽문으로": 634,
    "아파트로": 635,
    "아파트": 636,
    "안으로": 637,
    "정문으로": 638,
    "학교가": 639,
    "인가요?": 640,
    "가나요?": 641,
    "안이요?": 642,
    "안까지?": 643,
    "길에": 644,
    "아파트에": 645,
    "나사렛대학교": 646,
    "내리다": 647,
    "대학교": 648,
    "전/근처": 649,
    "갑니다": 650,
    "기차역": 651,
    "(건너편)": 652,
    "시청": 653,
    "시청에서": 654,
    "시청에": 655,
    "역": 656,
    "버스정류장에": 657,
    "맞아?": 658,
    "건너편에서": 659,
    "시청으로": 660,
    "갑니까?": 661,
    "나사렛대학교에": 662,
    "트렁크를": 663,
    "열어주세요": 664,
    "열까요?": 665,
    "한국농아인협회": 666,
    "서울농아인협회에서": 667,
    "한국농아인협회에": 668,
    "켜주세요": 669,
    "틀어주세요": 670,
    "틀까요?": 671,
    "히터": 672,
    "서울농아인협회": 673,
    "청음회관에": 674,
    "천안아산KTX역으로": 675,
    "끌까?": 676,
    "꺼주세요": 677,
    "청음회관": 678,
    "엘리베이터가": 679,
    "어디있습니까?": 680,
    "은행": 681,
    "가는": 682,
    "길이": 683,
    "어디입니까?": 684,
    "음료수": 685,
    "자판기는": 686,
    "편의점이": 687,
    "있습니까?": 688,
    "앉을까요?": 689,
    "회의실이": 690,
    "어딥니까?": 691,
    "얼마입니까?": 692,
    "정보를": 693,
    "알려줍니까?": 694,
    "아니야": 695,
    "아니야?": 696,
    "계단이": 697,
    "보관함이": 698,
    "자판기가": 699,
    "고장입니다": 700,
    "공기청정기": 701,
    "사용이": 702,
    "안되네요": 703,
    "카드가": 704,
    "에어컨이": 705,
    "난방기(히터)가": 706,
    "물건보관함": 707,
    "자판기": 708,
    "고장났어요?": 709,
    "안되나요?": 710,
    "공항버스": 711,
    "열쇠를": 712,
    "잃어버렸어요": 713,
    "열쇠": 714,
    "잃어버리고": 715,
    "보이기": 716,
    "직전에": 717,
    "직전": 718,
    "저기요": 719,
    "스타벅스": 720,
    "맥도날드": 721,
    "보이는": 722,
    "백화점": 723,
    "이마트": 724,
    "우산": 725,
    "마트": 726,
    "파리바게트": 727,
    "3호선": 728,
    "가야하나요?": 729,
    "대학교에": 730,
    "서울대학교에": 731,
    "송파역은": 732,
    "여의도": 733,
    "영등포는": 734,
    "찾아가나요?": 735,
    "이화여대": 736,
    "종로는": 737,
    "가야요?": 738,
    "터널": 739,
    "주민센터": 740,
    "병원": 741,
    "골목길": 742,
    "소방서": 743,
    "사거리": 744,
    "큰도로": 745,
    "다리": 746,
    "계단": 747,
    "보건소": 748,
    "과속": 749,
    "방지턱": 750,
    "경찰서": 751,
    "우체국": 752,
    "힘들다": 753,
    "다음이요?": 754,
    "큰": 755,
    "길": 756,
    "과속방지턱": 757,
    "맞다": 758,
    "알다": 759,
    "알아요?": 760,
    "필요없다": 761,
    "필요없어?": 762,
    "잃어버렸어요?": 763,
    "아기를": 764,
    "분실했어요?": 765,
    "지갑": 766,
    "자회전": 767,
    "우산을": 768,
    "카메라": 769,
    "찾아도": 770,
    "안경이": 771,
    "할까요?": 772,
    "하세요": 773,
    "차": 774,
    "밀려요?": 775,
    "정체되는데": 776,
    "괜찮아요?": 777,
    "차가": 778,
    "정체되요": 779,
    "밀리지만": 780,
    "괜찮아요": 781,
    "현금": 782,
    "현금주세요": 783,
    "손목시계를": 784,
    "분실했어요": 785,
    "반지": 786,
    "노트북": 787,
    "불편해요": 788,
    "불편하세요?": 789,
    "화나요": 790,
    "화나셨어요?": 791,
    "보청기": 792,
    "끝": 793
}