{
    "<pad>": 0,
    "<sos>": 1,
    "<eos>": 2,
    "왼쪽": 3,
    "왼쪽?": 4,
    "오른쪽": 5,
    "오른쪽?": 6,
    "여기": 7,
    "여기?": 8,
    "저기": 9,
    "저기?": 10,
    "운전": 11,
    "천천히": 12,
    "천천히?": 13,
    "빨리": 14,
    "가다": 15,
    "빨리?": 16,
    "시간": 17,
    "급하다": 18,
    "급하다?": 19,
    "약속": 20,
    "늦다": 21,
    "늦다?": 22,
    "나": 23,
    "나?": 24,
    "당신": 25,
    "당신?": 26,
    "그남자": 27,
    "맞다": 28,
    "맞다?": 29,
    "말하다": 30,
    "잘못": 31,
    "말해주다": 32,
    "잘못?": 33,
    "위험": 34,
    "위험?": 35,
    "항상": 36,
    "항상?": 37,
    "원래": 38,
    "원래?": 39,
    "오천원": 40,
    "오천원?": 41,
    "만원": 42,
    "만원?": 43,
    "택시": 44,
    "기본": 45,
    "돈": 46,
    "얼마?": 47,
    "얼마": 48,
    "확인": 49,
    "확인?": 50,
    "밤": 51,
    "12시": 52,
    "후": 53,
    "추가": 54,
    "추가?": 55,
    "고속": 56,
    "돈주다": 57,
    "돈주다?": 58,
    "되다": 59,
    "되다?": 60,
    "장애인복지카드": 61,
    "장애인복지카드?": 62,
    "어린이교통카드": 63,
    "카드": 64,
    "1회": 65,
    "지금": 66,
    "충전": 67,
    "가능?": 68,
    "돈받다": 69,
    "끝?": 70,
    "표": 71,
    "사다": 72,
    "사다?": 73,
    "계산": 74,
    "잘못하다": 75,
    "틀리다?": 76,
    "지하철": 77,
    "일정하다": 78,
    "위아래": 79,
    "딱?": 80,
    "사람": 81,
    "다시": 82,
    "다시?": 83,
    "1호": 84,
    "1호?": 85,
    "2호": 86,
    "2호?": 87,
    "9호": 88,
    "9호?": 89,
    "명동": 90,
    "지하철?": 91,
    "신촌": 92,
    "서울": 93,
    "송파": 94,
    "기차": 95,
    "도착": 96,
    "곳": 97,
    "하나": 98,
    "다음": 99,
    "내리다?": 100,
    "국립박물관": 101,
    "국립박물관?": 102,
    "오다오다": 103,
    "오다오다?": 104,
    "지하철오다": 105,
    "중": 106,
    "아직?": 107,
    "4사람": 108,
    "4사람?": 109,
    "번호": 110,
    "1": 111,
    "무엇?": 112,
    "12": 113,
    "가능": 114,
    "안되다": 115,
    "안되다?": 116,
    "타다": 117,
    "타다?": 118,
    "신분당": 119,
    "내리다": 120,
    "갈아타다": 121,
    "목적": 122,
    "곳곳?": 123,
    "도착?": 124,
    "지연되다": 125,
    "지연되다?": 126,
    "5분": 127,
    "5분?": 128,
    "아직": 129,
    "있다": 130,
    "있다?": 131,
    "짐": 132,
    "자전거": 133,
    "약": 134,
    "가깝다": 135,
    "가깝다?": 136,
    "버스": 137,
    "없다": 138,
    "없다?": 139,
    "물건": 140,
    "차": 141,
    "트렁크열다": 142,
    "나르다": 143,
    "나르다?": 144,
    "뒤": 145,
    "트렁크닫다": 146,
    "트렁크닫다?": 147,
    "설명": 148,
    "어렵다": 149,
    "어렵다?": 150,
    "힘들다?": 151,
    "알려주다": 152,
    "알려주다?": 153,
    "핸드폰": 154,
    "필요?": 155,
    "계단": 156,
    "번호?": 157,
    "지하위": 158,
    "신분증": 159,
    "신분증?": 160,
    "표?": 161,
    "잠깐": 162,
    "기다리다": 163,
    "기다리다?": 164,
    "바꾸다": 165,
    "바꾸다?": 166,
    "한달": 167,
    "누적사용": 168,
    "내역": 169,
    "보다": 170,
    "원하다": 171,
    "보여주다?": 172,
    "도움받다": 173,
    "실수하다": 174,
    "실수하다?": 175,
    "발생하다": 176,
    "발생하다?": 177,
    "괜찮다": 178,
    "괜찮다?": 179,
    "좋다": 180,
    "좋다?": 181,
    "충분하다": 182,
    "충분하다?": 183,
    "모르다": 184,
    "알다?": 185,
    "필요": 186,
    "문자보내다": 187,
    "문자받다?": 188,
    "역무원": 189,
    "부르다": 190,
    "부르다?": 191,
    "경찰": 192,
    "마포대교": 193,
    "가다?": 194,
    "잠실대교": 195,
    "차내리다": 196,
    "어린이집": 197,
    "차내리다?": 198,
    "학교": 199,
    "사거리": 200,
    "건너다": 201,
    "신호등": 202,
    "건너다?": 203,
    "우회전": 204,
    "우회전?": 205,
    "전": 206,
    "철로": 207,
    "떨어지다?": 208,
    "좌회전": 209,
    "횡단보도": 210,
    "지름길": 211,
    "롯데월드": 212,
    "서울역": 213,
    "강남": 214,
    "몇호?": 215,
    "종로": 216,
    "방법?": 217,
    "8호": 218,
    "막차": 219,
    "시간?": 220,
    "첫차": 221,
    "몇분?": 222,
    "오늘": 223,
    "하루": 224,
    "수고": 225,
    "만나다": 226,
    "반갑다": 227,
    "50분": 228,
    "정도": 229,
    "대략": 230,
    "40분": 231,
    "40분?": 232,
    "남다": 233,
    "틀리다": 234,
    "잘못하다?": 235,
    "용산역": 236,
    "접근": 237,
    "주차": 238,
    "단말기터치": 239,
    "병원": 240,
    "주차?": 241,
    "안": 242,
    "표지판": 243,
    "찾다": 244,
    "길": 245,
    "지도": 246,
    "가방": 247,
    "위로올리다": 248,
    "까먹다": 249,
    "반대": 250,
    "아이": 251,
    "실종": 252,
    "어지럽다": 253,
    "쓰러지다": 254,
    "쓰러지다?": 255,
    "배": 256,
    "위쪼이다": 257,
    "아프다": 258,
    "아프다?": 259,
    "떨어지다": 260,
    "문": 261,
    "틈": 262,
    "이어폰": 263,
    "연착": 264,
    "확인증": 265,
    "119": 266,
    "전화걸다": 267,
    "혼자": 268,
    "방황": 269,
    "차따라가다": 270,
    "차따라가다?": 271,
    "교통카드": 272,
    "정기권": 273,
    "무엇": 274,
    "곳?": 275,
    "미리": 276,
    "카드?": 277,
    "은행": 278,
    "받다": 279,
    "천호": 280,
    "약수": 281,
    "3호": 282,
    "잃어버리다": 283,
    "보관": 284,
    "카페": 285,
    "편의점": 286,
    "옷가게": 287,
    "충분": 288,
    "분당": 289,
    "이름": 290,
    "누구?": 291,
    "어떻게?": 292,
    "왜?": 293,
    "몇사람?": 294,
    "냄새": 295,
    "에어컨": 296,
    "불편하다": 297,
    "신고": 298,
    "안녕하세요": 299,
    "감사합니다": 300,
    "미안합니다": 301,
    "조심": 302,
    "갈아타다?": 303,
    "10분": 304,
    "10분?": 305,
    "1시": 306,
    "1시?": 307,
    "전?": 308,
    "1시간": 309,
    "3시": 310,
    "3시?": 311,
    "딱": 312,
    "곳곳": 313,
    "도움받다?": 314,
    "안내하다?": 315,
    "안내하다": 316,
    "도와주다?": 317,
    "엘리베이터": 318,
    "5호": 319,
    "알려받다": 320,
    "알려받다?": 321,
    "문자받다": 322,
    "전화걸다?": 323,
    "카톡보내다": 324,
    "카톡보내다?": 325,
    "화장실": 326,
    "뼈곳?": 327,
    "물품보관": 328,
    "불량": 329,
    "고장": 330,
    "잘": 331,
    "사용": 332,
    "불가능": 333,
    "문안열리다": 334,
    "지갑": 335,
    "안전벨트": 336,
    "꼿다": 337,
    "교환하다": 338,
    "다르다": 339,
    "또": 340,
    "해보다": 341,
    "엉덩이": 342,
    "들어올리다": 343,
    "유리": 344,
    "올리다": 345,
    "끄다": 346,
    "춥다": 347,
    "영수증": 348,
    "주세요": 349,
    "올리다?": 350,
    "유턴": 351,
    "나사렛": 352,
    "응급실": 353,
    "손바닥찍다": 354,
    "고속터미널": 355,
    "목적?": 356,
    "공항": 357,
    "샛길": 358,
    "아파트": 359,
    "오케이": 360,
    "차두다": 361,
    "시청": 362,
    "오케이?": 363,
    "차두다?": 364,
    "시청?": 365,
    "나사렛?": 366,
    "트렁크열다?": 367,
    "들어올리다?": 368,
    "한국농아인협회?": 369,
    "한국농아인협회": 370,
    "서울농아인협회?": 371,
    "서울농아인협회": 372,
    "서대문농아인복지관?": 373,
    "서대문농아인복지관": 374,
    "켜다": 375,
    "켜다?": 376,
    "에어컨?": 377,
    "난방": 378,
    "따뜻하다": 379,
    "난방?": 380,
    "청음회관": 381,
    "천안아산역": 382,
    "끄다?": 383,
    "그만": 384,
    "그만?": 385,
    "청음회관?": 386,
    "길?": 387,
    "자판기": 388,
    "어디": 389,
    "의자": 390,
    "회의실": 391,
    "돈얼마?": 392,
    "안내소": 393,
    "아니다": 394,
    "아니다?": 395,
    "죽다": 396,
    "공기청정기": 397,
    "불량?": 398,
    "고장?": 399,
    "불가능?": 400,
    "죽다?": 401,
    "열쇠": 402,
    "스타벅스": 403,
    "사라지다": 404,
    "맥도날드": 405,
    "백화점": 406,
    "이마트": 407,
    "우산": 408,
    "파리바게트": 409,
    "3": 410,
    "서울대학교": 411,
    "방법": 412,
    "여의도": 413,
    "영등포": 414,
    "이화여대": 415,
    "터널": 416,
    "군청": 417,
    "대로": 418,
    "육교": 419,
    "보건소": 420,
    "언덕": 421,
    "편지": 422,
    "힘들다": 423,
    "다음?": 424,
    "알다": 425,
    "필요없다": 426,
    "필요없다?": 427,
    "잃어버리다?": 428,
    "실종?": 429,
    "사진기": 430,
    "안경": 431,
    "차밀리다": 432,
    "차밀리다?": 433,
    "심하다?": 434,
    "심하다": 435,
    "돈?": 436,
    "원하다?": 437,
    "시계": 438,
    "반지": 439,
    "노트북": 440,
    "불편하다?": 441,
    "화나다": 442,
    "화나다?": 443,
    "접근?": 444,
    "보청기": 445,
    "끝": 446,
    "도와주다": 447
}